{
  "items": [
    "Лучше поздно, чем как тогда!",
    "- Ваш сын нам постоянно врет! - Это не мой сын!",
    "Кактус - это глубоко разочарованный в жизни огурец.",
    "Любовь - это пуля со смещенным центром, которая бьет в сердце, выворачивает карманы и выходит боком.",
    "Знаете, есть такое выражение: «Умный ночью». Это о людях, которые ночью понимают, что они днем сделали не так…",
    "Главное - не быть человеком, а оставаться им.",
    "Больше всех смеются в жизни те, кто много страдал.",
    "Моисей спустился с горы после разговора с Богом. Люди спрашивают: - Моисей, какие новости? - У меня две новости. Одна плохая, другая хорошая. Хорошая - всего только десять. Плохая - прелюбодеяние вошло.",
    "Мальчик женился на богатой старушке, а когда он умер, все его вещи достались ей.",
    "Когда он шел на бал-маскарад, он всегда надевал костюм Наполеона, чтобы держать руку на своем бумажнике.",
    "Многие люди, встречая в прессе статьи об ужасных последствиях курения, начинают испытывать такое отвращение, что перестают читать газеты.",
    "Не имей сто друзей, а имей всех врагов...",
    "Музыка на этом званном вечере была до того скучна, что когда официант уронил поднос с бокалами, все повскакали со своих мест и начали танцевать.",
    "- Сама давно за 56-й размер перевалила, а все из себя 48-й строит!",
    "Тише едешь - шире морда.",
    "Чем дальше в лес, тем лысый пешему не конный.",
    "Сделал дело - баба с воза.",
    "Сделал дело - кобыле легче.",
    "Не тяни резину за хвост.",
    "Лопата совковая во всех отношениях.",
    "Самолюбвеобильный человек.",
    "Чио-Чио-Санта-Барбара.",
    "Нам песня строй пережить помогает.",
    "Наши автомобили гремят на весь мир!",
    "Если б знали вы, как мне дороги... Сайка хлеба и ложка творога.",
    "Все, что было не со мной, помню... Леонид Ильич писал скромно.",
    "Ромашки спрятались, поникли лютики... То химзавод пустил из труб салютики.",
    "Широка страна моя родная... Значит, нищей стала не одна я.",
    "- Боже упаси! Никогда ничего плохого про эту дуру я не говорила!..",
    "- Алло! Мама?! - Мама... но не ваша!"
  ]
}
